
[.ShellClassInfo]
LocalizedResourceName=@%SystemRoot%\system32\shell32.dll,-21769
IconResource=%SystemRoot%\system32\imageres.dll,-183
[LocalizedFileNames]
屏幕截图 2026-03-17 115135.png=@屏幕截图 2026-03-17 115135,0
屏幕截图 2026-03-17 121409.png=@屏幕截图 2026-03-17 121409,0
屏幕截图 2026-03-17 121132.png=@屏幕截图 2026-03-17 121132,0
屏幕截图 2026-03-17 121941.png=@屏幕截图 2026-03-17 121941,0
屏幕截图 2026-03-24 121206.png=@屏幕截图 2026-03-24 121206,0
屏幕截图 2026-05-22 071254.png=@屏幕截图 2026-05-22 071254,0
屏幕截图 2026-05-22 071507.png=@屏幕截图 2026-05-22 071507,0
屏幕截图 2026-06-22 032449.png=@屏幕截图 2026-06-22 032449.png,0
